{
    "title1": "PROTECCIÓN",
    "title2": "AHORRO LIBRE",
    "title3": "RETIRO",
    "title4": "FONDO EDUCATIVO",
    "title5": "INDEPENDENCIA ECONOMICA",
    "title6": "EMPRENDEDOR",
    "datacontent1": "El primer paso para construir tu futuro es asegurar el presente. La vida va a darte momentos maravillosos pero solo podrás disfrutarlos plenamente si tu vida, tu salud, trabajo y familia están protegidos. Todos dependemos de ingresos y con ellos construiremos patrimonio, por eso antes de tomar cualquier decisión financiera tenes que asegurarte siempre tenerlos a resguardo. Comenzá hoy a sentar las bases sólidas de tu futuro.",
    "datacontent2": "Ahorrar es el mejor hábito del mundo después de la nutrición y el ejercicio, porque te garantiza estabilidad económica para toda la vida. No es fácil apartar dinero e invertirlo por tu cuenta, porque implica conocimiento, capital y tiempo. Pero el mundo asegurador te provee instrumentos para que puedas automatizar el ahorro e invertirlo en instrumentos financieros de bajo riesgo con el capital y renta garantizada. En que lo vas a usar, siempre será tu decisión.",
    "datacontent3": "Si tenemos suerte vamos a vivir muchos años, pero si hacemos las cosas bien ahora vamos a vivir mucho y muy bien. Sabemos que la etapa del retiro es pasiva, porque elegimos dejar de trabajar o trabajar menos, tendremos asuntos de salud que costarán más dinero pero también vamos a elegir aprovechar el tiempo de una forma libre y aventurera. Para todo eso necesitaremos dinero, cada uno tendrá un monto distinto, lo bueno es que todos podemos llegar a ese número mágico ocupándose hoy y usando un seguro de retiro. ",
    "datacontent4": "Desde antes de nacer, ya tenemos expectativas de la calidad de vida que queremos brindarle a los niños, gran parte de su futuro está garantizado por una calidad educativa adecuada. Cuesta cerca de 50 mil dólares acompañar a tu hijo en su escolaridad total, desde el jardín hasta la universidad (puede ser más o menos dependiendo de los objetivos y el destino). Podés siempre contar con esos fondos y que no salgan de tu ingreso directo si planificas desde el inicio como cultivarlo. Si sos parte de la vida de alguna infancia, en cualquier rol disponible, podes garantizar un futuro educativo de calidad.",
    "datacontent5": "Vivir para trabajar o trabajar para vivir? Ninguna de esas es una opción que te lleve a un futuro donde estés sano, feliz y realizado. Pero si te propones en este momento que tus esfuerzos y tu dinero vayan en la dirección correcta vas a encontrar la respuesta. La independencia económica es posible si comenzamos protegiendo la base de todo: VOS. Comenzá hoy mismo a vivir la vida que te mereces.",
    "datacontent6": "Emprender es un camino difícil y vas a necesitar dos cosas fundamentales: tiempo y dinero. Una planificación a tu medida te va a permitir embarcarte en cualquier profesión o negocio sin depender de un credito bancario o perder tus ahorros en el proceso. Comenzá hoy asegurando tu emprendimiento al 100%.",
    "dataform1": "/personas/proteccionForm",
    "dataform2": "/personas/libreForm",
    "dataform3": "/personas/retiroForm",
    "dataform4": "/personas/feducativoForm",
    "dataform5": "/personas/independenciaForm",
    "dataform6": "/personas/emprendedorForm"
}